Repository: Convead/wordpress_convead
Catalog: languages/convead-*.po
Languages: ru_ru

source: Settings
ru_ru: Настройки

source: Settings saved
ru_ru: Настройки сохранены

source: Error Load Template
ru_ru: Ошибка подключения шаблона

source: Convead Settings
ru_ru: Настройки Convead

source: Curl disabled message
ru_ru: Внимание! На хостинге не включена поддержка CURL. Она необходима для работы модуля.

source: Hosting support
ru_ru: Обратитесь в службу техподдержки вашего хостинга.

source: API Key
ru_ru: API ключ

source: Currency to rouble exchange rate
ru_ru: Коэффициент пересчета валюты в рубли

source: Submit only product_id (not variation_id)
ru_ru: Передавать только product_id (исключить variation_id)

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Save Changes
ru_ru: Сохранить изменения

source: Go to Convead account
ru_ru: Перейти в аккаунт Convead
